Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.14.10.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Syyssateiden keskeltä
sme: Čakčaluvvagođii ja sevnnjodišgođii

source: Syksy alkaa olla jo pitkällä ja paljon on ehtinyt jo tapahtua saamelaiskäräjien toiminnassa.
sme: Dál lea juo arvvástallan ja čakčaluvvagoahtán, ja olu lea háhppehan dáhpáhuvvat sámedikki barggu olis.

source: Viime viikkoni kului Helsingissä.
sme: Mannan vahku duobbánii Helssegis.

source: Osallistuin vähemmistöasiain neuvottelukunnan kokoukseen, toin saamelaiskäräjien tervehdyksen saamelaiskäräjien nuorisoneuvoston ja Sámi Nuorra-järjestön järjestämään seminaariin ” saamelaisnuoret Suomessa ”.
sme: Oassálasten vehádatáššiid ráđđádallangotti čoakkámii, bukten sámedikki dearvvahusa sámedikki nuoraidráđi ja Sámi Nuorra – organisašuvnna lágidan seminárii ” sáminuorat Suomas ”.

source: Puheeni löytyy kotisivuiltamme.
sme: Mu sáhkan gávdno min ruovttusiidduin.

source: Minulla oli suuri ilo kuulla saamelaisnuorten terveisiä päättäjille.
sme: Mus lei stuora illu leat gullame sámi nuoraid dearvvuođagaid mearrideddjiide.

source: Saamelaisnuoret ovat huolissaan samoista asioista kuin saamelaiskäräjätkin – perinteisten saamelaiselinkeinojen tulevaisuudesta, saamelaisten poismuutosta saamelaisten kotiseutualueelta ja Ilo 169-sopimuksen ratifioinnista.
sme: Sámi nuorat leat fuolastuvvan seamma áššiin go sámedigginai – árbevirolaš sámi ealáhusaid boahtteáiggis, sápmelaččaid eret muotkumis sámiid ruovttuguovllus ja ILO 169-soahpamuša ratifiseremis.

source: Valitettavasti nuorten vetoomukset saivat huonosti vastakaikua valtapuolueiden edustajien keskuudessa.
sme: Dađi bahábut nuoraid ávžžuhusat ožžo heajos vuostáiváldima váldobellodagaid ovddasteddjiid gaskavuođas.

source: Nuoret olivat järjestäneet paneelin, johon oli kutsuttu eduskuntapuolueiden edustajia ja allekirjoittanut.
sme: Nuorat ledje lágidan panelá, masa ledje bovdejuvvon riikkabeaibellodagaid ovddasteaddjit ja vuolláičálli.

source: Vasemmistoliiton ja perussuomalaisten edustajat jättivät nuorten paneelin väliin – mikä antoi ikävän viestin saamelaisnuorille.
sme: Gurutlihtu ja vuođđosuopmelaččaid ovddasteaddjit eaba boahtá panelii – mii attii ahkidis signála sámi nuoraide.

source: Suurimpien valtapuolueiden edustajista Simo Rungren (kesk.), Johanna Ojala-Niemelä (sd) ja Heikki Autto (kok) ilmoittivat vastustavansa Ilo 169-sopimuksen ratifiointia ja saamelaisen kulttuuri-itsehallinnon kehittämistä.
sme: Stuorimus váldobellodagaid ovddasteddjin Simo Rundgren (guovddáš), Johanna Ojala-Niemelä (sd) ja Heikki Autto (olgeš) ilmmuhe iežaset vuostálastit Ilo 169-soahpamuša ratifiserema ja sámi kulturiešstivrema gárgeheami.

source: Astrid Thors (rkp) ja Outi Aulanko-Kahiluoto (vihr.) ilmoittivat selkäsanaisesti olevansa Kataisen hallituksen hallitusohjelman takana, tukevansa Ilo 169-sopimuksen ratifiointia ja saamelaisen kulttuuri-itsehallinnon kehittämistä siten että saamelaiskäräjille annetaan lisää päätösvaltaa.
sme: Astrid Thors (ráb) ja Outi Aulanko-Kahiluoto (ruonát) ilmmuheigga čielgasit iežaska leat Kataisa ráđđehusa ráđđehusprográmma duohken, guottihit ILO 169-soahpamuša ratifiserema ja sámi kulturiešstivrema gárgeheami nu ahte sámediggái addojuvvo lasi mearridanváldi.

source: Minulle jäi se kuva, että hallituspuolueiden kansanedustajille Autto ja Ojala-Niemelä hallitusohjelman tavoitteet ovat yhdentekeviä – mikä on ikävää niin parlamentarismin kuin hallituksen toiminnan kannaltakin.
sme: Munnje bázii dat govva, ahte ráđđehusbellodagaid riikkabeaiovddasteaddjit Autto ja Ojala-Niemelä eaba váldde duođas ráđđehusprográmma ulbmiliid, orui čielgasit vuhttome sudno ságaid ahte daidda gal ovtta dahká – mii lea ahkit parlamentarismma go ráđđehusa bargguge dáfus.

source: Kontrasti oli seminaaripäivän aikana melkoinen.
sme: Kontrásta lei seminárabeaivve gal oba mihá stuoris.

source: Kuulin saamelaisnuorten innostavia puheenvuoroja ja sen jälkeen nämä puheenvuorot saivat kylmää kyytiä kyseisiltä valtapuolueiden edustajilta.
sme: Gullen sámi nuorain movttiidahtti sáhkavuoruid ja dan máŋŋel dát sáhkavuorut ožžo jiekŋagalbma doaladuvvama namuhuvvon váldobellodagaid ovddasteddjiin.

source: Seminaarin jälkeen tapasimme kulttuurilautakunnan puheenjohtaja Tauno Haltan ja kolttien luottamusmies Veikko Feodoroffin kanssa liikenneministeri Merja Kyllösen Nellimin tien perusparantamisesta.
sme: Seminára maŋŋel deaivvadin ovttas kulturlávdegotti ságadoalli Tauno Halttain ja nuortalaččaid luohttámušolmmái Veikko Feodoroffiin johtalusministtar Merja Kyllösä Njellima luotta vuođđodivvumis.

source: Tapaamisessa todettiin, että tien peruskorjaus olisi mahdollista kahden hallituskauden aikana.
sme: Deaivvadeamis gávnnahuvvui, ahte luotta vuođđodivvun livččii vejolaš guovtti ráđđehusáigodaga áigge.

source: Mutta asian lopullinen ratkeaminen edellyttää lisäneuvotteluja niin ministeriön, liikenneviraston kuin eduskunnan eri valiokuntienkin kanssa.
sme: Muhto ášši loahpalaš čoavdášeapmi gáibida lassiráđđádallamiid ministeriijain, johtalusvirgelágádusain ja riikkabeivviid sierra válljagottiiguin.

source: Joka tapauksessa vastaanotto oli lämmin ja saimme enemmän lupauksia Nellimin tien perusparantamiseksi kuin koskaan aiemmin.
sme: Juohke dáhpáhusas vuostáiváldin lei liekkus ja oaččuimet eanet lohpádusaid Njellima luotta vuođđodivvuma várás go goassige ovdal.

source: Ehkäpä tien peruskorjaus onnistuu vihdoin !
sme: Luotta vuođđodivvun dat gal soaitá viimmat lihkostuvvatge.

source: Keskustelimme tien perusparannuksesta myös eduskunnan liikenne- ja viestintävaliokunnan puheenjohtajan Arto Satosen kanssa.
sme: Ságastalaimet luotta vuođđodivvumis maiddái rikkabeivviid johtalus- ja kommunikašuvdnaválljagotti ságadoalli Arto Satosiin.

source: Seuraavana päivänä tapasin Tauno Haltan ja Veikko Feodoroffin kanssa kulttuuri- ja urheiluministeri Paavo Arhinmäen.
sme: Čuovvovaš beaivve deaivvadin Tauno Halttain ja Veikko Feodoroffiin kultur- ja faláštallanministtar Paavo Arhinmäki.

source: Toimme esille mm. kolttakulttuurikeskuksen rahoitustarpeen, saamelaiskäräjien kulttuurimäärärahan nostotarpeen sekä toimme esille myös huolemme kunnallishallinnon rakenneuudistuksen etenemisestä.
sme: Buvttiimet ovdan ee. nuortalaškulturguovddáža ruhtadandárbbu, sámedikki kulturmearreruđaid bajidandárbbu ja buvttiimet maid ovdan fuollamet suohkanráhkadusa ráhkadusođastusa ovdáneamis.

source: Muistio tapaamisesta löytyy saamelaiskäräjien kotisivuilta.
sme: Muittuhančálus deaivvadeamis gávdno sámedikki ruovttusiidduin.

source: Syyskuun viimeisellä viikolla pidettiin saamelaiskäräjien hallituksen kokous.
sme: Čakčamánu maŋimus vahku dollojuvvui sámedikki stivrra čoakkán.

source: Kokouksen asialista oli laaja – kuten aina.
sme: Čoakkáma áššelistu lei viiddis – dego álohii.

source: Hallitus hyväksyi esitettäväksi saamelaiskäräjien kokoukselle lausunnon luonnoksesta saamen kielten elvyttämisohjelmaksi.
sme: Stivra dohkkehii evttohuvvot sámedikki čoakkámii cealkámuša sámegielaid ealáskahttinprográmma hápmosis.

source: Saamelaiskäräjien lautakuntien ja hallituksen valmisteleva lausunto oli laaja.
sme: Sámedikki lávdegottiid, ráđiid ja stivrra válmmaštallan cealkámuš lei viiddis.

source: Lausuntoesityksessä paneudutaan erityisesti saamen kielten elvyttämisohjelman toteuttamiseen, resursointiin ja pysyvän mallin luomiseen saamen kielten elvyttämiseksi.
sme: Cealkámuševttohusas vuojulduvvo earenoamážit sámegielaid ealáskahttinprográmma olláhuhttimii, resursseremii ja bissovaš málle duddjomii sámegielaid ealáskahttinprográmman.

source: Saamelaiskäräjien varsinainen kokous pidetään 21.11.
sme: Sámedikki dievasčoakkán dollojuvvon 21.11.

source: Hallituksen kokouksessa käsiteltiin myös Interreg Sápmi- projektia saamen kieliyhteistyön uudelleenorganisoimiseksi, joka on viivästynyt Suomen saamelaiskäräjien rahoitustilanteesta johtuen.
sme: Stivrra čoakkámis gieđahallojuvvui maiddái Interreg Sápmi – fidnu sámi giellaovttasbarggu ođđasitorganiserema várás, mii lea maŋŋonan Suoma sámedikki ruhtadili geažil.

source: Hallitus sai selvityksen hallintopäälliköltä saamelaiskäräjien taloudellisesta tilanteesta ja päätti, että projekti voi vihdoinkin alkaa vuoden 2013 alusta, koska siihen mennessä saamme tuloutuksia eri projekteista ja likviditeettimme paranee.
sme: Stivra oaččui čilgehusa hálddahushoavddas sámedikki ekonomalaš dilis ja mearridii, ahte fidnu sáhttá viimmat álgit jagi 2013 álggu rájes, daningo dan rádjái oažžut sierra fidnuid mávssuid máksojuvvot boahtun sámediggái ja likviditeahtta buorrána.

source: Hallituksessa keskusteltiin myös alustavasti miten Sajoksen hallinnointi ja kehittäminen jatkossa hoidetaan.
sme: Stivrras ságastallojuvvui maid álgomuttolaččat mot Sadjosa hálddašeapmi ja gárgeheapmi boahtteáigge dikšojuvvo.

source: Saamelaiskäräjillä on käynnissä Sajoksen markkinointi- ja kehityshanke, joka päättyy ensi vuoden alkupuolella.
sme: Sámedikkis lea johttáhuvvon Sadjosa márkanastin- ja gárgehanfidnu, mii nohká boahtte jagi álgobealde.

source: Saamelaiskäräjät toimii talossa päävuokralaisena vastaten mm. tapahtuma- ja kokousmyynnistä.
sme: Sámediggi doaibmá dálus váldoláigolažžan ja dan ovddasvástádussan lea dáhpáhus- ja čoakkánvuovdin.

source: Kysymysmerkki onkin, miten, kuka taho nämä palvelut järjestetään ensi vuoden alkupuolella – ja millä rahalla.
sme: Jearaldahkan lea čuožžilan mot ja mii oassebeliid dáid bálvalusaid ordne, ja mii lea ruhtadanvuođuid.

source: Tapahtuma- ja kokoussalivuokrilla ei pystytä rahoittamaan kaikkia tukipalveluita ja Sajoksen markkinointia – eli jonkun tulee venyttää rahakukkaron nyörejä mikäli kokouspalveluja aiotaan jatkossakin tarjota.
sme: Dáhpáhus- ja čoakkánlatnjaláigguiguin ii bastte ruhtadit doarjjabálvalusaid ja Sadjosa márkanastima. Lea čielggas ahte muhtin oassebealli šaddá goaivut ruhtaburssas ruđaid jos čoakkánbálvalusat galget boahtteáigge fállojuvvot.

source: Tilanne on ongelmallinen – kokouspalvelujen tarjoaminen ei kuulu saamelaiskäräjien lakisääteisiin tehtäviin.
sme: Dilli lea čuolbmái – čoakkánbálvalusaid fállan ii gula sámedikki lágas mearriduvvon bargguide.

source: Vielä ongelmallisemmaksi tilanteen tekee sen, että edellinen saamelaiskäräjien hallitus oli edellyttänyt että Sajoksen markkinoinnille ja kaupalliselle toiminnalle laaditaan nk. eettiset toimintaperiaatteet – onhan kyseessä saamelaisten parlamenttitalo, jonne ei mikä tahansa tapahtuma sovellu.
sme: Vel čuolbmábun dili dahká go ovddit sámedikki stivra lei gáibidan, ahte Sadjosa márkanastimii ja gávppálaš doibmii ráhkaduvvojit nd. etihkalaš doaibmaprinsihpat – leahan gažaldagas parlameantadállu, masa mii beare dáhpáhusaid ii heive.

source: Eettisten toimintaperiatteiden tuli valmistua viime keväänä.
sme: Etihkalaš doaibmaprinsihpat galge gárvánit manna giđa.

source: Päätöstä ei ole kuitenkaan vielä toimeenpantu ja epäselvä tilanne jatkuu.
sme: Mearrádus ii leat goit velge olláhuhttojuvvon ja dan dáfus eahpečielga dilli joatkahuvvá.

source: Emme voi nykyisessä taloustilanteessa rahoittaa merkittävästi matkailupalveluja ja tinkiä lakisääteisten tehtäviemme hoitamisesta.
sme: Eat sáhte dálá ruhtadilis ruhtadit mearkkašahtti ládje mátkedoaibmabálvalusaid ja digget lágas mearriduvvon bargguid dikšumis.

source: Saamelaiskäräjien tulee ajatella samanaikaisesti koko saamelaisten kotiseutualueen etua – emme voi näivettää muita saamelaisten kotiseutualueen toimipaikkoja ja meidän tulee resursoida myös muihin kuntiin ja saamelaisten kotiseutualueen ulkopuolista aluetta tukeaksemme alueen saamelaiskulttuuria ja saamelaisyhteisöjä.
sme: Sámediggi galgá ovttaáigásaččat jurddahit oba sámiid ruovttuguovllu beroštumiid – eat sáhte sotnadit eará sámiid ruovttuguovllu doaibmabáikkiid ja mii šaddat resursseret maid eará suohkaniidda ja sámiid ruovttuguovllu olggobeal guvlui vai sáhttit doarjut sierra guovlluid sámi kultuvrra ja sámi servošiid.

source: Joka tapauksessa asia on ratkaistava jollakin tavoin ensi vuoden alkupuoleen mennessä ja se vaatii niin juridisia selvityksiä kuin neuvotteluja talon omistajan eli Senaatti-kiinteistön kanssa.
sme: Juohke dáhpáhusas ášši ferte čovdojuvvot muhtin ládje boahtte jagi álggu rádjái ja dat gáibida sihke juridihkalaš čilgehusaid ja ráđđádallamiid dálu eaiggádiin dehege Senáhta-giddodagain.

source: Tällä viikolla osallistun saamelaisen parlamentaarisen neuvoston, SPN:n, hallituksen kokoukseen.
sme: Dán vahku oassálasttán sámi parlamentáralaš ráđi, SPR:a, stivrra čoakkámii.

source: Ensi viikolla lähden taas Helsinkiä kohti saamelaiskäräjälain uudistamista valmistelevan työryhmän toiseen kokoukseen.
sme: Boahtte vahku vuolggán fas Helssegii sámediggelága ođasnuhttima válmmaštalli bargojoavkku nuppi čoakkámii.

source: Vuontisjärvellä 14.10.2012
sme: Vuottesjávrres 14.10.2012
